Repository: mrogur/trendone-maps
Catalog: languages/trendone-maps-*.po
Languages: pl_pl

source: Title
pl_pl: Tytuł

source: Name
pl_pl: Nazwa

source: Street Addr
pl_pl: Ulica

source: Postal Code
pl_pl: Kod pocztowy

source: City
pl_pl: Miasto

source: Direction Tips
pl_pl: Wskazówki dojazdu

source: Emails (comma sep.)
pl_pl: Adresy email (oddzielone przecinkiem)

source: Phones (comma sep.)
pl_pl: Telefony (oddzielone przecinkiem)

source: Google Maps Map Width
pl_pl: Szerokość mapy (px)

source: Google Maps Map Height
pl_pl: Wysokość mapy (px)
